Repository: UnigramDev/Unigram
Catalog: Unigram/Unigram/Strings/*/Resources.resw
Source language: en
Languages: ar, be, ca, de, es, fa, fi, fr, id, it, ko, ms, nl, pl, pt_br, ru, sv, tr, uk, uz, zh_cn, zh_tw

source: Abort
ar: إلغاء
be: Скасаваць
ca: Interromp
de: Abbrechen
es: Anular
fa: لغو
fi: Keskeytä
fr: Annuler
id: Gagal
it: Interrompi
ko: 중단
ms: Batal
nl: Annuleren
pl: Przerwij
pt_br: Desistir
ru: Прервать
sv: Avbryt
tr: İptal et
uk: Перервати
uz: Bekor qilish

# AbortEmail
source: Abort recovery email setup
ar: إلغاء إعداد بريد الاسترداد
be: Скасаваць наладку эл. пошты для аднаўлення
ca: Interromp la configuració del correu de recuperació
de: E-Mail-Einrichtung abbrechen
es: Anular la configuración del correo de recuperación
fa: لغو راه‌اندازی ایمیل بازیابی
fi: Keskeytä palautussähköpostin käyttöönotto
fr: Annuler l'activation du courriel de récupération
id: Batalkan pengaturan surel pemulihan
it: Interrompi configurazione email di recupero
ko: 복구 이메일 설정 중단
ms: Batal aturan emel pemulihan
nl: Instellen annuleren
pl: Przerwij konfigurację e-maila odzyskiwania hasła
pt_br: Desistir de configurar o email de recup.
ru: Прервать настройку почты
sv: Avbryt återställning via e-post
tr: Kurtarma e-postası kurulumunu sonlandır
uk: Перервати додавання е-пошти для відновлення
uz: Tiklash emailini sozlashni bekor qilish

# AbortPassword
source: Abort two-step verification setup
ar: إلغاء عملية إعداد التحقق بخطوتين
be: Скасаваць наладку двухэтапнай праверкі
ca: Interromp la configuració de la verificació en dos passos
de: Einrichtung abbrechen
es: Anular la configuración de la verificación
fa: لغو راه‌اندازی تأیید دو مرحله‌ای
fi: Peruuta kaksivaiheisen todennuksen käyttöönotto
fr: Annuler la mise en place de la double authentification
id: Batalkan pengaturan verifikasi dua langkah
it: Interrompi configurazione verifica in due passaggi
ko: 2단계 인증 설정 그만두기
ms: Batalkan aturan verifikasi 2-langkah
nl: Twee-staps-verificatie annuleren
pl: Przerwij konfigurację weryfikacji dwustopniowej
pt_br: Desistir da configuração
ru: Прервать настройку двухэтапной аутентификации
sv: Avbryt förberedelserna för tvåstegsverifiering
tr: İki adımlı doğrulama kurulumundan vazgeç
uk: Скасувати встановлення двоетапної перевірки
uz: Ikki bosqichli tekshiruvni oʻrnatishni bekor qilish
zh_cn: 取消设置两步验证
zh_tw: 取消設定兩步驟驗證

# AbortPasswordMenu
source: Abort setup
ar: إلغاء الإعداد
be: Скасаваць наладку
ca: Interromp
de: Einrichtung abbrechen
es: Anular configuración
fa: لغو راه‌اندازی
fi: Peruuta käyttöönotto
fr: Annuler la configuration
id: Batal pengaturan
it: Interrompi configurazione
ko: 설정 중단
ms: Batal pengesetan
nl: Installatie annuleren
pl: Przerwij konfigurację
pt_br: Interromper
ru: Отменить настройку
sv: Avbryt inställning
tr: Kurulumu iptal et
uk: Скасувати встановлення
uz: Sozlashni bekor qilish

# AccActionCancelDownload
source: Cancel download
ar: إيقاف التنزيل
be: Скасаваць спампоўванне
ca: Cancel·la la baixada
de: Download abbrechen
es: Cancelar descarga
fa: لغو دانلود
fi: Peruuta lataus
fr: Annuler le téléchargement
id: Batal unduh
it: Annulla il download
ko: 다운로드 취소
ms: Batal muat turun
nl: Download annuleren
pl: Anuluj pobieranie
pt_br: Cancelar download
ru: Отмена загрузки
sv: Avbryt hämtning
tr: İndirmeyi iptal et
uk: Скасувати завантаження
uz: Yuklab olishni bekor qilish

# AccActionDownload
source: Download
ar: تنزيل
be: Спампаваць
ca: Baixa
es: Descargar
fa: دانلود
fi: Lataa
fr: Télécharger
id: Unduh
ko: 다운로드
ms: Muat turun
pl: Pobierz
ru: Загрузка
sv: Hämta
tr: İndir
uk: Завантажити
uz: Yuklab olish

# AccActionEnterSelectionMode
source: Enter selection mode
ar: الدخول إلى وضع التحديد
be: Увайсці ў рэжым выбару
ca: Introduïu un mode de selecció
de: Auswahlmodus aufrufen
es: Entrar en modo selección
fa: ورود به حالت انتخاب
fi: Siirry valintatilaan
fr: Entrez le mode de sélection
id: Masuk mode pemilihan
it: Attiva modalità di selezione
ko: 선택 모드로 들어가기
ms: Masuk mod pilihan
nl: Selectiemodus starten
pl: Przejdź do tryby zaznaczania
pt_br: Entrar no modo de seleção
ru: Перейти в режим выбора
sv: Öppna markeringsläge
tr: Seçim moduna gir
uk: Вхід у режим вибору
uz: Tanlash rejimiga o‘tish

# AccActionMessageOptions
source: Message options
ar: خيارات الرسالة
be: Налады паведамлення
ca: Opcions del missatge
de: Nachrichtenoptionen
es: Opciones de mensaje
fa: گزینه‌های پیام
fi: Viestin asetukset
fr: Options des messages
id: Pilihan pesan
it: Opzioni messaggio
ko: 메시지 옵션
ms: Opsyen mesej
nl: Berichtopties
pl: Opcje wiadomości
pt_br: Opções da mensagem
ru: Параметры сообщения
sv: Meddelandeval
tr: Mesaj seçenekleri
uk: Опції повідомлення
uz: Xabar amallari

# AccActionOpenFile
source: Open file
ar: فتح الملف
be: Адкрыць файл
ca: Obre el fitxer
de: Datei öffnen
es: Abrir archivo
fa: باز کردن فایل
fi: Avaa tiedosto
fr: Ouvrir le fichier
id: Buka berkas
it: Apri file
ko: 파일 열기
ms: Buka fail
nl: Bestand openen
pl: Otwórz plik
pt_br: Abrir arquivo
ru: Открыть файл
sv: Öppna fil
tr: Dosyayı aç
uk: Відкрити файл
uz: Faylni ochish

# AccActionPause
source: Pause
ar: إيقاف مؤقت
be: Прыпыніць
ca: Pausa
es: Pausar
fa: مکث
fi: Tauko
id: Jeda
it: Sospendi
ko: 정지
ms: Berhenti sejenak
nl: Pauzeren
pl: Pauza
pt_br: Pausar
ru: Пауза
sv: Pausa
tr: Duraklat
uk: Пауза
uz: Pauza qilish

# AccActionPlay
source: Play
ar: تشغيل
be: Іграць
ca: Reprodueix
de: Abspielen
es: Reproducir
fa: پخش
fi: Toista
fr: Lecture
id: Putar
ko: 재생
ms: Main
nl: Afspelen
pl: Odtwarzaj
pt_br: Reproduzir
ru: Воспроизвести
sv: Spela
tr: Oynat
uk: Відтворити
uz: Tinglash

# AccActionRecordVideo
source: Record video
ar: تسجيل مقطع مرئي
be: Запісаць відэа
ca: Enregistra un vídeo
de: Video aufnehmen
es: Grabar video
fa: ضبط ویدیو
fi: Nauhoita videota
fr: Enregistrer une vidéo
id: Rekam video
it: Registra un video
ko: 동영상 녹화
ms: Rakam video
nl: Video opnemen
pl: nagrać wideo
pt_br: Gravar vídeo
ru: Записать видео
sv: Spela in video
tr: Video kaydet
uk: Записати відео
uz: Video yozish

# AccActionTakePicture
source: Take a picture
ar: التقاط صورة
be: Зрабіць здымак
ca: Fes una foto
de: Bild aufnehmen
es: Tomar una foto
fa: گرفتن عکس
fi: Ota kuva
fr: Prendre une photo
id: Ambil foto
it: Scatta una foto
ko: 사진 촬영
ms: Ambil gambar
nl: Neem een foto
pl: zrobić zdjęcie
pt_br: Tirar uma foto
ru: Сделать снимок
sv: Ta en bild
tr: Fotoğraf çek
uk: Сфотографувати
uz: Rasmga olish

# AccAutoDeleteTimer
source: Auto-delete timer
ar: مؤقت الحذف التلقائي
be: Таймер аўтавыдалення
ca: Autodestrucció
de: Timer für automatische Löschung
es: Temporizador de autoeliminación
fi: Automaattisen poiston ajastin
fr: Délai d'autosuppression
it: Timer di autoeliminazione
ko: 자동삭제 타이머
ms: Pemasa hapus automatik
nl: Auto-wis timer
pl: Automatyczne usuwanie
pt_br: Timer do autoexcluir
ru: Таймер для удаления
sv: Autoraderingstimer
tr: Otomatik silme zamanlayıcısı
uk: Таймер автовидалення

# AccDescrAspectRatio
source: Aspect ratio
ar: الأبعاد
be: Фарматныя суадносіны
ca: Relació d'aspecte
de: Seitenverhältnis
es: Relación de aspecto
fa: نسبت تصویر
fi: Kuvasuhde
fr: Ratio d'aspect
id: Aspek rasio
it: Proporzioni
ko: 종횡비
ms: Nisbah aspek
nl: Beelverhouding
pl: Współczynnik proporcji
pt_br: Proporção da imagem
ru: Соотношение сторон
sv: Bildförhållande
tr: Boy oranı
uk: Співвідношення сторін
uz: Nisbat

# AccDescrAttachButton
source: Attach media
ar: إرفاق وسائط
be: Далучыць медыя
ca: Adjunta un fitxer
de: Medien anhängen
es: Adjuntar multimedia
fa: ضمیمه کردن رسانه
fi: Liitä mediaa
fr: Joindre un média
id: Lampirkan media
it: Allega media
ko: 미디어 첨부
ms: Sertakan media
nl: Media toevoegen
pl: Załącz multimedia
pt_br: Anexar mídia
ru: Прикрепить медиа
sv: Lägg till media
tr: Medya ekle
uk: Вкласти медіа
uz: Media biriktirish

# AccDescrBotCommands
source: Bot commands
ar: أوامر البوت
be: Каманды бота
ca: Ordres del bot
de: Bot-Befehle
es: Comandos del bot
fa: دستورات ربات
fi: Botin komennot
fr: Commandes du bot
id: Perintah BOT
it: Comandi del bot
ko: 봇 명령어
ms: Arahan bot
nl: Botcommando's
pl: Polecenia bota
pt_br: Comandos do robô
ru: Команды бота
sv: Bott-kommandon
tr: Bot komutları
uk: Команди бота
uz: Bot buyruqlari

# AccDescrBotKeyboard
source: Bot keyboard
ar: لوحة مفاتيح البوت
be: Клавіятура бота
ca: Teclat del bot
de: Bot-Tastatur
es: Teclado del bot
fa: صفحه‌کلید ربات
fi: Botin näppäimistö
fr: Clavier bot
id: Papan ketik bot
it: Tastiera del bot
ko: 봇 키보드
ms: Papan kekunci bot
pl: Klawiatura bota
pt_br: Teclado do robô
ru: Клавиатура бота
sv: Bott-tangentbord
tr: Bot klavyesi
uk: Клавіатура бота
uz: Bot klaviaturasi

# AccDescrCameraFlashAuto
source: Flash, Auto
ar: الكشاف، تلقائي
be: Успышка, аўта
ca: Flaix automàtic
de: Blitz, automatisch
es: Flash, automático
fa: فلاش، خودکار
fi: Salama, automaattinen
fr: Flash, automatique
ko: 플래시, 자동
nl: Flits, automatisch
pl: Lampa błyskowa automatyczna
ru: Вспышка автоматическая
sv: Blixt, Auto
tr: Flaş, Otomatik
uk: Спалах: автоматично
uz: Chaqnoq, avtomatik

# AccDescrCameraFlashOff
source: Flash, Off
ar: الكشاف، إيقاف
be: Успышка, выкл.
ca: Desactiva el flaix
de: Blitz, ausgeschaltet
es: Flash, desactivado
fa: فلاش، غیرفعال
fi: Salama pois
fr: Flash, désactivé
it: Flash, No
ko: 플래시, 끔
ms: Flash, Padam
nl: Flits, uit
pl: Lampa błyskowa wyłączona
ru: Вспышка выключена
sv: Blixt, Av
tr: Flaş, Kapalı
uk: Спалах: вимкнено
uz: Chaqnoq, yoqilmagan

# AccDescrCameraFlashOn
source: Flash, On
ar: الكشاف، تشغيل
be: Успышка, укл.
ca: Activa el flaix
de: Blitz, eingeschaltet
es: Flash, activado
fa: فلاش، فعال
fi: Salama päällä
fr: Flash, activé
it: Flash, Sì
ko: 플래시, 켬
ms: Flash, BUKA
nl: Flits, aan
pl: Lampa błyskowa włączona
ru: Вспышка включена
sv: Blixt, På
tr: Flaş, Açık
uk: Спалах: увімкнено
uz: Chaqnoq, yoqilgan

# AccDescrCancelEdit
source: Cancel editing
ar: إلغاء التعديل
be: Скасаваць рэдагаванне
ca: Cancel·la l'edició
de: Bearbeitung abbrechen
es: Cancelar edición
fa: لغو ویرایش
fi: Peruuta muokkaus
fr: Annuler l'édtion
id: Batalkan perubahan
it: Annulla modifica
ko: 편집 취소
ms: Batal penyuntingan
nl: Bewerken annuleren
pl: Anuluj edycję
pt_br: Cancelar edição
ru: Отмена редактирования
sv: Avbryt redigering
tr: Düzenlemeyi iptal et
uk: Скасувати редагування
uz: Tahrirlashni bekor qilish

# AccDescrCancelForward
source: Cancel forward
ar: إلغاء التحويل
be: Скасаваць перасылку
ca: Cancel·la el reenviament
de: Weiterleitung abbrechen
es: Cancelar reenvío
fa: لغو هدایت
fi: Peruuta välitys
fr: Annuler le transfert
id: Batal teruskan
it: Annulla inoltro
ko: 전달 취소
ms: Batal majukan
nl: Doorsturen annuleren
pl: Anuluj przekazywanie
pt_br: Cancelar encaminhamento
ru: Отменить пересылку
sv: Avbryt vidarebefordran
tr: İletmeyi iptal et
uk: Скасування пересилання
uz: Uzatishni bekor qilish

# AccDescrCancelReply
source: Cancel reply
ar: إلغاء الرد
be: Скасаваць адказ
ca: Cancel·la la resposta
de: Antwort abbrechen
es: Cancelar respuesta
fa: لغو پاسخ
fi: Peruuta vastaus
fr: Annuler la réponse
id: Batal balas
it: Annulla risposta
ko: 답장 취소
ms: Batal balas
nl: Antwoord annuleren
pl: Anuluj odpowiedź
pt_br: Cancelar resposta
ru: Отмена ответа
sv: Avbryt svar
tr: Yanıtı iptal et
uk: Скасування відповіді
uz: Javob berishni bekor qilish

# AccDescrChangeProfilePicture
source: Change profile picture
ar: تغيير صورة الملف الشخصي
be: Змяніць аватар профілю
ca: Canvia la imatge de perfil
de: Profilbild ändern
es: Cambiar foto de perfil
fa: تغییر عکس پروفایل
fi: Vaihda profiilikuvaa
fr: Changer de photo de profil
id: Ganti foto profil
it: Cambia foto del profilo
ko: 프로필 사진 바꾸기
ms: Tukar foto profil
nl: Profielfoto wijzigen
pl: Zmień zdjęcie profilowe
pt_br: Alterar foto do perfil
ru: Изменить фотографию в профиле
sv: Byt profilbild
tr: Profil fotoğrafını değiştir
uk: Змінити фото профілю
uz: Profil rasmini o‘zgartirish

# AccDescrChannel
source: Channel
ar: قناة
be: Канал
ca: Canal
de: Kanal
es: Canal
fa: کانال
fi: Kanava
fr: Canal
it: Canale
ko: 채널
ms: Saluran
nl: Kanaal
pl: Kanał
pt_br: Canal
ru: Канал
sv: Kanal
tr: Kanal
uk: Канал
uz: Kanal

# AccDescrChanSilentOff
source: Send notifications
ar: إرسال الإشعارات
be: Адпраўляць апавяшчэнні
ca: Envia notificacions
de: Benachrichtigungen senden
es: Enviar notificaciones
fa: ارسال اعلان‌ها
fi: Lähetä ilmoituksia
fr: Envoyer des notifications
id: Kirim notifikasi
it: Invia notifiche
ko: 알림 보내기
ms: Kirim notifikasi
nl: Meldingen aan
pl: Wyślij powiadomienia
pt_br: Enviar notificações
ru: Отправить уведомления
sv: Skicka aviseringar
tr: Bildirim gönder
uk: Надіслати сповіщення
uz: Bildirishnomalar yuborish

# AccDescrChanSilentOn
source: Send silently
ar: إرسال بشكلٍ صامت
be: Адправіць бязгучна
ca: Envia sense notificar
de: Ohne Benachrichtigung senden
es: Enviar silenciosamente
fa: ارسال به صورت بی‌صدا
fi: Lähetä hiljennettynä
fr: Envoyer silencieusement
id: Kirim diam-diam
it: Invia silenziosamente
ko: 조용히 보내기
ms: Kirim dengan senyap
nl: Stil versturen
pl: Wyślij po cichu
pt_br: Enviar silenciosamente
ru: Отправить без уведомления
sv: Skicka tyst
tr: Sessizce gönder
uk: Надіслати без сповіщення
uz: Tovushsiz yuborish

# AccDescrCloseMenu
source: Close menu
ar: إغلاق القائمة
be: Закрыць меню
ca: Tanca el menú
de: Menü schliessen
es: Cerrar menú
fi: Sulje valikko
fr: Fermer le menu
it: Chiudi menu
ko: 메뉴 닫기
ms: Tutup menu
nl: Menu sluiten
pl: Zamknij menu
pt_br: Fechar menu
ru: Закрыть меню
sv: Stäng meny
tr: Menüyü kapat
uk: Закрити меню

# AccDescrClosePlayer
source: Close audio player
ar: إغلاق مشغل الصوتيات
be: Закрыць аўдыяпрайгравальнік
ca: Tanca el reproductor d'àudio
de: Audioplayer schliessen
es: Cerrar reproductor de audio
fa: بستن پخش کننده صدا
fi: Sulje äänitoistin
fr: Fermer le lecteur audio
id: Tutup pemutar suara
it: Chiudi lettore musicale
ko: 오디오 재생기 닫기
ms: Tutup pemain audio
nl: Audiospeler sluiten
pl: Zamknij odtwarzacz audio
pt_br: Fechar reprodutor de áudio
ru: Закрыть аудиоплеер
sv: Stäng musikspelare
tr: Ses oynatıcıyı kapat
uk: Закрити аудіоплеєр
uz: Audio pleyerni yopish

# AccDescrCollapsePanel
source: Collapse panel
ar: تصغير اللوحة
be: Згарнуць панэль
ca: Plega el tauler
de: Panel einklappen
es: Contraer panel
fa: بستن صفحه
fi: Pienennä paneeli
fr: Fermer le panneau
id: hancurkan panel
it: Chiudi pannello
ko: 패널 모으기
ms: Panel runtuh
nl: Paneel inklappen
pl: Zwiń panel
pt_br: Colapsar painel
ru: Свернуть панель
sv: Fäll ihop panel
tr: Paneli daralt
uk: Згорнути панель
uz: Panelni kichraytirish

# AccDescrContactSorting
source: Change sorting
ar: تغيير الترتيب
be: Змяніць сартаванне
ca: Canvia l'ordenació
de: Sortierung ändern
es: Cambiar orden
fa: تغییر مرتب‌سازی
fi: Vaihda järjestys
fr: Changer le tri
id: Ubah penyortiran
it: Cambia ordine
ko: 정렬 바꾸기
ms: Tukar susunan
nl: Sortering wijzigen
pl: Zmień sortowanie
pt_br: Alterar classificação
ru: Изменить сортировку
sv: Ändra sortering
tr: Sıralamayı değiştir
uk: Змінити впорядкування
uz: Saralashni oʻzgartirish

# AccDescrDownloadProgress
source: Downloaded {0} of {1}
ar: تم تنزيل ⁨{0}⁩ من ⁨{1}⁩
be: Спампавана {0} з {1}
ca: Baixats {0} de {1}
de: {0} von {1} heruntergeladen
es: {0} de {1} descargado
fa: ⁨{0}⁩ از ⁨{1}⁩ دانلود شد
fi: {0} / {1} ladattu
fr: Téléchargement de {0} sur {1}
id: Mengunduh {0} dari {1}
it: Scaricato {0} di {1}
ko: {1}개중 {0}번째 다운로드됨
ms: Dimuat tturun {0} dari {1}
nl: {0} van {1} gedownload
pl: Pobrano {0} z {1}
pt_br: Baixados {0} de {1}
ru: Загружено {0} из {1}
sv: Hämtat {0} av {1}
tr: {0}/{1} indirildi
uk: Отримано {0} з {1}
uz: Yuklab olindi: {0} / {1}

# AccDescrEditing
source: Editing
ar: يتم التعديل
be: Рэдагаванне
ca: Edició
de: Bearbeitung
es: Editando
fa: ویرایش
fi: Muokataan
fr: Édition
id: Edit
it: Modifica
ko: 편집 중
ms: Menyunting
nl: Bewerken
pl: Edycja
pt_br: Edição
ru: Редактирование
sv: Redigerar
tr: Düzenleme
uk: Редагування
uz: Tahrirlash

# AccDescrEmojiButton
source: Emoji, stickers, and GIFs
ar: الرموز التعبيرية، الملصقات والصور المتحركة
be: Эмодзі, стыкеры і анімацыі
ca: Emojis, adhesius i GIF
de: Emoji, Sticker und GIFs
es: Emoji, stickers y GIF
fa: اموجی، استیکرها و گیف‌ها
fi: Emojit, tarrat ja GIFit
fr: Emoji, autocollants, et GIF
id: Emoji, stiker, dan GIF
it: Emoji, sticker, e GIF
ko: 이모지, 스티커 및 GIF
ms: Emoji, stiker, dan GIF
nl: Emoji, stickers, en GIF's
pl: Emoji, naklejki i gify
pt_br: Emojis, figurinhas e GIFs
ru: Эмодзи, стикеры и GIF
sv: Emojier, dekaler och GIF:ar
tr: İfade, çıkartmalar ve GIF'ler
uk: Емодзі, наліпки та GIF
uz: Emoji, stikerlar va GIFlar

# AccDescrExpandPanel
source: Expand panel
ar: تكبير اللوحة
be: Разгарнуць панэль
ca: Desplega el tauler
de: Panel erweitern
es: Expandir panel
fa: باز کردن صفحه
fi: Laajenna paneeli
fr: Élargir le panneau
id: Perbesar panel
it: Espandi pannello
ko: 확장 패널
ms: Kembangkan panel
nl: Paneel uitklappen
pl: Rozwiń panel
pt_br: Expandir painel
ru: Развернуть панель
sv: Expandera panel
tr: Paneli genişlet
uk: Розгорнути панель
uz: Panelni ochish

# AccDescrFingerprint
source: Fingerprint
ar: بصمة الإصبع
be: Адбітак пальца
ca: Empremta
de: Fingerabdruck
es: Huella digital
fi: Sormenjälki
fr: Empreinte digitale
it: Impronta digitale
ko: 지문
ms: Cop jari
nl: Vingerafdruk
pl: Odcisk palca
pt_br: Impressão digital
ru: Отпечаток
sv: Fingeravtryck
tr: Parmak izi
uk: Відбиток пальця

# AccDescrForwarding
source: Forwarding from
ar: تحويل من
be: Перасыланне ад
ca: Reenviant des de
de: Weitergeleitet von
es: Reenviando desde
fa: در حال هدایت از
fi: Välitetään keskustelusta
fr: Transfert depuis
id: Diteruskan dari
it: Inoltrando da
ko: 전달 중
ms: DImajukan dari
nl: Doorsturen van
pl: Przekazana od
pt_br: Encaminhando de
ru: Пересылка от
sv: Vidarebefordrar från
tr: Şuradan iletildi
uk: Пересилання від
uz: Uzatilgan xabar

# AccDescrGIFs
source: GIFs
ar: صور متحركة
be: Анімацыі
ca: GIF
es: GIF
fa: گیف‌ها
fi: GIFit
fr: GIF
id: GIF
it: GIF
ko: GIF
ms: GIF
pl: Gify
ru: GIF
sv: GIF:ar
tr: GIF'ler
uk: GIF
uz: GIFlar

# AccDescrGoBack
source: Go back
ar: العودة للخلف
be: Перайсці назад
ca: Vés enrere
de: Zurückgehen
es: Volver atrás
fa: رفتن به عقب
fi: Takaisin
fr: Retour
id: Kembali
it: Torna indietro
ko: 돌아가기
ms: Kembali
nl: Ga terug
pl: Wróć
pt_br: Voltar
ru: Назад
sv: Tillbaka
tr: Geri dön
uk: Перейти назад
uz: Orqaga

# AccDescrGoToMessage
source: Go to message
ar: الذهاب إلى الرسالة
be: Перайсці да паведамлення
ca: Vés al missatge
de: Zur Nachricht wechseln
es: Ir al mensaje
fa: رفتن به پیام
fi: Siirry viestiin
fr: Aller au message
id: Menuju ke pesan
it: Vai al messaggio
ko: 메시지로
ms: Pergi ke mesej
nl: Naar bericht gaan
pl: Idź do wiadomości
pt_br: Ir para mensagem
ru: Перейти к сообщению
sv: Gå till meddelande
tr: Mesaja git
uk: Перейти до повідомлення
uz: Xabarga oʻtish

# AccDescrGroup
source: Group
ar: مجموعة
be: Суполка
ca: Grup
de: Gruppe
es: Grupo
fa: گروه
fi: Ryhmä
fr: Groupe
id: Grup
it: Gruppo
ko: 그룹
ms: Grup
nl: Groep
pl: Grupa
pt_br: Grupo
ru: Группа
sv: Grupp
tr: Grup
uk: Група
uz: Guruh

# AccDescrHideAccounts
source: Hide accounts
ar: إخفاء الحسابات
be: Схаваць уліковыя запісы
ca: Amaga els comptes
de: Konten verstecken
es: Ocultar cuentas
fa: پنهان کردن حساب‌های کاربری
fi: Piilota tilit
fr: Cacher les comptes
id: Sembunyikan akun
it: Nascondi account
ko: 계정 숨기기
ms: Sembunyi akaun
nl: Accounts verbergen
pl: Ukryj konta
pt_br: Ocultar contas
ru: Скрыть аккаунты
sv: Dölj konton
tr: Hesapları gizle
uk: Приховати акаунти
uz: Hisoblarni berkitish

# AccDescrInstantCamera
source: Instant camera
ar: الكاميرا الفورية
be: Імгненная камера
ca: Càmera instantània
de: Sofortkamera
es: Cámara instantánea
fa: دوربین فوری
fi: Pikakamera
fr: Caméra instantanée
id: Kamera instan
it: Fotocamera istantanea
ko: 즉석 카메라
ms: Kamera segera
pl: Błyskawiczny aparat
pt_br: Câmera instantânea
ru: Переключиться в режим камеры
sv: Snabbkamera
tr: Anlık kamera
uk: Миттєва камера
uz: Tezkor kamera

# AccDescrIVHeading
source: Heading
ar: الرأسية
be: Загаловак
ca: Encapçalament
de: Überschrift
es: Encabezado
fa: عنوان
fi: Otsikko
fr: Rubrique
id: Tajuk
it: Titolo
ko: 표제
ms: Tajuk
nl: Titel
pl: Nagłówek
pt_br: Cabeçalho
ru: Заголовок
sv: Rubrik
tr: Başlık
uk: Заголовок
uz: Sarlavha

# AccDescrIVTitle
source: Title
ar: العنوان
be: Загаловак
ca: Títol
de: Titel
es: Título
fa: عنوان
fi: Otsikko
fr: Titre
id: Judul
it: Titolo
ko: 제목
ms: Tajuk
nl: Titel
pl: Tytuł
pt_br: Título
ru: Название
sv: Titel
tr: Başlık
uk: Назва
uz: Sarlavha

# AccDescrLocationNotify
source: Notify when people sharing location are in range
ar: التنبيه عند وجود أشخاص يشاركون موقعهم في النطاق
be: Апавяшчаць, калі знаходзіцца ў межах
ca: Notifica quan la gent que comparteix la seva ubicació és dins del rang.
de: Benachrichtigen, wenn Leute, die ihren Standort teilen, in der Nähe sind
es: Notificar cuando las personas que comparten su ubicación estén dentro del rango
fi: Ilmoita, kun sijaintiaan jakava henkilö on alueella
fr: Notifier lorsque des utilisateurs partageant leur position se retrouvent à votre portée
it: Notifica quando le persone che condividono la posizione sono nelle vicinanze
ko: 근처에 위치를 공유하는 사람이 접근하였을 시 알림
ms: Beritahu bila mereka yang kongsi lokasi sudah hampir
nl: Melden als mensen die hun locatie delen in de buurt zijn
pl: Powiadom, gdy osoby udostępniające lokalizację są w zasięgu
pt_br: Notificar quando pessoas que compartilham a localização estiverem perto
ru: Уведомление о приближении
sv: Avisera när folk som delar sin plats är i närheten
tr: Konum paylaşan kişiler yakın olduklarında bildir
uk: Сповіщення про наближення

# AccDescrMentionDown
source: Go to next mention
ar: الذهاب إلى الإشارة التالية
be: Перайсці да наступнай згадкі
ca: Vés a la menció següent
de: Gehe zur nächsten Erwähnung
es: Ir a la próxima mención
fa: رفتن به اشاره بعدی
fi: Seuraava maininta
fr: Aller à la mention suivante
id: Ke penyebutan selanjutnya
it: Vai alla menzione successiva
ko: 다음 언급으로
ms: Pergi ke seruan berikut
nl: Naar volgende vermelding
pl: Przejdź do następnej wzmianki
pt_br: Ir para a próxima menção
ru: Перейти к следующему упоминанию
sv: Gå till nästa omnämnande
tr: Sonraki bahsetmeye git
uk: Перейти до наступної згадки
uz: Keyingi eslatmaga oʻtish

# AccDescrMirror
source: Mirror
ar: عكس
be: Люстэрка
ca: Mirall
de: Spiegeln
es: Imagen invertida
fa: آینه
fi: Peili
fr: Miroir
it: Specchio
ko: 미러
ms: Cermin
nl: Spiegel
pl: Odbicie
pt_br: Espelhar
ru: Отразить
sv: Spegel
tr: Ayna
uk: Відзеркалити
uz: Akslantirish

# AccDescrMoreOptions
source: More options
ar: مزيد من الخيارات
be: Больш параметраў
ca: Més opcions
de: Weitere Optionen
es: Más opciones
fa: گزینه‌های بیشتر
fi: Lisäasetukset
fr: Plus d'options
id: Pilihan lain
it: Altre opzioni
ko: 옵션 더 보기
ms: Lagi opsyen
nl: Meer opties
pl: Więcej opcji
pt_br: Mais opções
ru: Дополнительные параметры
sv: Fler alternativ
tr: Daha fazla seçenek
uk: Інші опції
uz: Boshqa amallar

# AccDescrMsgNotPlayed
source: Not played
ar: لم تُسمع بعد
be: Не прайграна
ca: Per reproduir
de: Noch nicht abgespielt
es: No reproducido
fa: پخش نشده
fi: Ei toistettu
fr: Jamais joué
id: Tidak diputar
it: Non riprodotto
ko: 미재생
ms: Tak main
nl: Niet afgespeeld
pl: Nie odtworzono
pt_br: Não reproduzido
ru: Не воспроизведено
sv: Ej spelad
tr: Oynanmadı
uk: Не відтворювалось
uz: Ijro qilinmadi

# AccDescrMsgRead
source: Seen
ar: تم قرائتها
be: Прагледжана
ca: Llegit
de: Gesehen
es: Visto
fa: دیده شده
fi: Nähty
fr: Vu
id: Dilihat
it: Visto
ko: 접속함
ms: Kelihatan
nl: Gezien
pl: Wyświetlono
pt_br: Lido
ru: Прочитано
sv: Sedd
tr: Görüldü
uk: Прочитане
uz: Oʻqilgan

# AccDescrMsgSending
source: Sending
ar: يتم الإرسال
be: Паведамленне адпраўляецца
ca: S'està enviant
de: Senden
es: Enviando
fa: در حال ارسال
fi: Lähetetään
fr: Envoi
id: Mengirim
it: Invio
ko: 전송중
ms: Mengirim
nl: Versturen
pl: Wysyłanie
pt_br: Enviando
ru: Отправка
sv: Skickar
tr: Gönderiliyor
uk: Надсилання
uz: Yuborilmoqda

# AccDescrMsgSendingError
source: Sending error
ar: مشكلة في الإرسال
be: Памылка адпраўкі
ca: S'està enviant l'error
de: Sendefehler
es: Enviando error
fa: در حال ارسال خطا
fi: Lähetysvirhe
fr: Erreur d'envoi
id: Mengirim kesalahan
it: Errore di invio
ko: 전송 오류
ms: Mengirim ralat
nl: Fout bij versturen
pl: Wysyłanie błędu
pt_br: Erro no envio
ru: Ошибка отправки
sv: Sändningsfel
tr: Gönderme hatası
uk: Помилка надсилання
uz: Yuborishda xato
